Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/bible/osko/index.php_kat_id=221_art_id=268.html.tmx
Source language: nob
Languages: sme

source: Lær om: Vann
sme: Oahpa: Čáhci

source: Misjonsbefalingen
sme: Vuolggahusgohččun

source: Da trådte Jesus fram og talte til dem:
sme: Jesus loaiddastii sin ovdii ja sártnui sidjiide:

source: Meg er gitt all makt i himmel og på jord.
sme: Munnje lea addojuvvonbuot fápmu almmis ja eatnama alde.

source: Gå derfor ut og gjør alle folkeslag til disipler,
sme: Vulget dan dihtii ja dahket buot álbmogiid máhttájeaddjin,

source: idet dere døper dem til Faderens og Sønnens og Den Hellige Ånds nan
sme: gásttašettiin sin Áhči ja Bártni ja Bassi Vuoiŋŋa nammii

source: og lærer dem å holde alt det jeg har befalt dere.
sme: ja oahpahettiin sin doallat buot dan maid mun lean gohččun din doallat.

source: Og se, jeg er med dere alle dager inntil erdens ende.
sme: Ja gehččet, mun lean dinguin buot beiiid gitta dálá máilmmi loahpa rádjái.
